insert into admin values (1,'admin1','123123');
insert into admin values (2,'admin2','123456');
insert into admin values (3,'管理员1','123456');

insert into student values (30,20200030,'刘强','男',20,
                            '2001-02-01','123456789030',
                            '山东省临沂市兰山区','1234560030@126.com',
                            '专业1');
insert into student values (31,20200031,'王强','男',20,
                            '2001-02-02','123456789031',
                            '江苏省徐州市铜山区','1234560031@126.com',
                            '专业2');
insert into student values (32,20200032,'李强','女',20,
                            '2001-02-03','123456789032',
                            '江苏省徐州市泉山区','1234560032@126.com',
                            '专业3');
insert into student values (33,20200033,'孟强','女',20,
                            '2001-02-04','123456789033',
                            '江苏省徐州市泉山区','1234560033@126.com',
                            '专业4');


